Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Apply
ar: تطبيق
bg: Прилагане
bn: প্রয়োগ করুন
cs: Použít
de: Anwenden
es: Aplicar
fr: Appliquer
gu: લાગુ કરો
he: החלה
hi: लागू करें
hr: Primijeni
it: Applica
ja: 適用
kn: ಅನ್ವಯಿಸಿ
ko: 적용
ml: പ്രയോഗിക്കുക
mr: लागू करा
nl: Toepassen
pa: ਲਾਗੂ ਕਰੋ
pl: Zastosuj
pt_br: Aplicar
ta: பயன்படுத்து
te: వర్తింపజేయి
th: นำไปใช้
tr: Uygula
uk: Застосувати
ur: لاگو کریں
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Collapse All
ar: طي الكل
bg: Свиване на всички
bn: সব সংকুচিত করুন
cs: Sbalit vše
de: Alle einklappen
es: Contraer todo
fr: Tout réduire
gu: બધા સંકુચિત કરો
he: כווץ הכול
hi: सभी संक्षिप्त करें
hr: Sažmi sve
it: Comprimi tutto
ja: すべて折りたたむ
kn: ಎಲ್ಲವನ್ನೂ ಮಡಚಿ
ko: 모두 접기
ml: എല്ലാം ചുരുക്കുക
mr: सर्व संकुचित करा
nl: Alles inklappen
pa: ਸਭ ਸਮੇਟੋ
pl: Zwiń wszystko
pt_br: Recolher tudo
ta: அனைத்தையும் சுருக்கு
te: అన్నీ కుదించు
th: ยุบทั้งหมด
tr: Tümünü Daralt
uk: Згорнути всі
ur: سب سمیٹیں
vi: Thu gọn tất cả
zh_hans: 全部折叠
zh_hant: 全部收合

source: Expand All
ar: توسيع الكل
bg: Разгъване на всички
bn: সব প্রসারিত করুন
cs: Rozbalit vše
de: Alle ausklappen
es: Expandir todo
fr: Tout développer
gu: બધા વિસ્તૃત કરો
he: הרחב הכול
hi: सभी विस्तृत करें
hr: Proširi sve
it: Espandi tutto
ja: すべて展開
kn: ಎಲ್ಲವನ್ನೂ ವಿಸ್ತರಿಸಿ
ko: 모두 펼치기
ml: എല്ലാം വികസിപ്പിക്കുക
mr: सर्व विस्तृत करा
nl: Alles uitklappen
pa: ਸਭ ਫੈਲਾਓ
pl: Rozwiń wszystko
pt_br: Expandir tudo
ta: அனைத்தையும் விரிவாக்கு
te: అన్నీ విస్తరించు
th: ขยายทั้งหมด
tr: Tümünü Genişlet
uk: Розгорнути всі
ur: سب پھیلائیں
vi: Mở rộng tất cả
zh_hans: 全部展开
zh_hant: 全部展開

source: Groups
ar: المجموعات
bg: Групи
bn: গ্রুপ
cs: Skupiny
de: Gruppen
es: Grupos
fr: Groupes
gu: જૂથો
he: קבוצות
hi: समूह
hr: Grupe
it: Gruppi
ja: グループ
kn: ಗುಂಪುಗಳು
ko: 그룹
ml: ഗ്രൂപ്പുകൾ
mr: गट
nl: Groepen
pa: ਸਮੂਹ
pl: Grupy
pt_br: Grupos
ta: குழுக்கள்
te: సమూహాలు
th: กลุ่ม
tr: Gruplar
uk: Групи
ur: گروپس
vi: Nhóm
zh_hans: 分组
zh_hant: 群組

source: Online lookup
ar: البحث عبر الإنترنت
bg: Търсене онлайн
bn: অনলাইন অনুসন্ধান
cs: Online vyhledávání
de: Online-Suche
es: Búsqueda en línea
fr: Recherche en ligne
gu: ઑનલાઇન શોધ
he: חיפוש באינטרנט
hi: ऑनलाइन खोज
hr: Pretraživanje na internetu
it: Ricerca online
ja: オンライン検索
kn: ಆನ್‌ಲೈನ್ ಹುಡುಕಾಟ
ko: 온라인 검색
ml: ഓൺലൈൻ തിരയൽ
mr: ऑनलाइन शोध
nl: Online zoeken
pa: ਆਨਲਾਈਨ ਖੋਜ
pl: Wyszukiwanie online
pt_br: Busca online
ta: இணையத் தேடல்
te: ఆన్‌లైన్ శోధన
th: การค้นหาออนไลน์
tr: Çevrimiçi arama
uk: Пошук онлайн
ur: آن لائن تلاش
vi: Tra cứu trực tuyến
zh_hans: 在线查找
zh_hant: 在線尋找

source: Clear metadata
ar: مسح البيانات الوصفية
bg: Изчистване на метаданните
bn: মেটাডেটা মুছুন
cs: Vymazat metadata
de: Metadaten löschen
es: Borrar metadatos
fr: Effacer les métadonnées
gu: મેટાડેટા સાફ કરો
he: ניקוי המטא־נתונים
hi: मेटाडेटा साफ़ करें
hr: Izbriši metapodatke
it: Cancella metadati
ja: メタデータを消去
kn: ಮೆಟಾಡೇಟಾ ತೆರವುಗೊಳಿಸಿ
ko: 메타데이터 지우기
ml: മെറ്റാഡാറ്റ മായ്ക്കുക
mr: मेटाडेटा साफ करा
nl: Metagegevens wissen
pa: ਮੈਟਾਡਾਟਾ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść metadane
pt_br: Limpar metadados
ta: மெட்டாடேட்டாவை அழி
te: మెటాడేటాను తొలగించు
th: ล้างข้อมูลเมตา
tr: Meta verileri temizle
uk: Очистити метадані
ur: میٹا ڈیٹا صاف کریں
vi: Xóa siêu dữ liệu
zh_hans: 清除元数据
zh_hant: 清除中繼資料

source: Clear metadata?
ar: مسح البيانات الوصفية؟
bg: Изчистване на метаданните?
bn: মেটাডেটা মুছবেন?
cs: Vymazat metadata?
de: Metadaten löschen?
es: ¿Borrar los metadatos?
fr: Effacer les métadonnées ?
gu: મેટાડેટા સાફ કરવો?
he: לנקות את המטא־נתונים?
hi: मेटाडेटा साफ़ करें?
hr: Izbrisati metapodatke?
it: Cancellare i metadati?
ja: メタデータを消去しますか？
kn: ಮೆಟಾಡೇಟಾ ತೆರವುಗೊಳಿಸುವುದೇ?
ko: 메타데이터를 지울까요?
ml: മെറ്റാഡാറ്റ മായ്ക്കണോ?
mr: मेटाडेटा साफ करायचा?
nl: Metagegevens wissen?
pa: ਮੈਟਾਡਾਟਾ ਸਾਫ਼ ਕਰਨਾ ਹੈ?
pl: Wyczyścić metadane?
pt_br: Limpar metadados?
ta: மெட்டாடேட்டாவை அழிக்கவா?
te: మెటాడేటాను తొలగించాలా?
th: ล้างข้อมูลเมตาหรือไม่
tr: Meta veriler temizlensin mi?
uk: Очистити метадані?
ur: میٹا ڈیٹا صاف کریں؟
vi: Xóa siêu dữ liệu?
zh_hans: 清除元数据？
zh_hant: 清除中繼資料？

source: Default metadata source
ar: مصدر البيانات الوصفية الافتراضي
bg: Източник на метаданни по подразбиране
bn: ডিফল্ট মেটাডেটা উৎস
cs: Výchozí zdroj metadat
de: Standardquelle für Metadaten
es: Fuente de metadatos predeterminada
fr: Source de métadonnées par défaut
gu: ડિફૉલ્ટ મેટાડેટા સ્રોત
he: מקור מטא־נתונים כברירת מחדל
hi: डिफ़ॉल्ट मेटाडेटा स्रोत
hr: Zadani izvor metapodataka
it: Fonte metadati predefinita
ja: デフォルトのメタデータソース
kn: ಡೀಫಾಲ್ಟ್ ಮೆಟಾಡೇಟಾ ಮೂಲ
ko: 기본 메타데이터 소스
ml: ഡിഫോൾട്ട് മെറ്റാഡാറ്റ ഉറവിടം
mr: डीफॉल्ट मेटाडेटा स्रोत
nl: Standaardbron voor metagegevens
pa: ਡਿਫੌਲਟ ਮੈਟਾਡਾਟਾ ਸਰੋਤ
pl: Domyślne źródło metadanych
pt_br: Fonte de metadados padrão
ta: இயல்புநிலை மெட்டாடேட்டா மூலம்
te: డిఫాల్ట్ మెటాడేటా మూలం
th: แหล่งข้อมูลเมตาเริ่มต้น
tr: Varsayılan meta veri kaynağı
uk: Типове джерело метаданих
ur: ڈیفالٹ میٹا ڈیٹا ماخذ
vi: Nguồn siêu dữ liệu mặc định
zh_hans: 默认元数据来源
zh_hant: 預設中繼資料來源

source: File tags could not be read
ar: تعذّرت قراءة وسوم الملفات
bg: Етикетите на файловете не можаха да бъдат прочетени
bn: ফাইলের ট্যাগ পড়া যায়নি
cs: Značky souborů se nepodařilo načíst
de: Datei-Tags konnten nicht gelesen werden
es: No se pudieron leer las etiquetas de archivo
fr: Impossible de lire les tags des fichiers
gu: ફાઇલ ટૅગ વાંચી શકાયા નહીં
he: לא ניתן לקרוא את תגיות הקבצים
hi: फ़ाइल टैग पढ़े नहीं जा सके
hr: Oznake datoteka nije bilo moguće pročitati
it: Impossibile leggere i tag dei file
ja: ファイルタグを読み込めませんでした
kn: ಫೈಲ್ ಟ್ಯಾಗ್‌ಗಳನ್ನು ಓದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 파일 태그를 읽을 수 없습니다
ml: ഫയൽ ടാഗുകൾ വായിക്കാനായില്ല
mr: फाइल टॅग वाचता आले नाहीत
nl: Bestandstags konden niet worden gelezen
pa: ਫ਼ਾਈਲ ਟੈਗ ਪੜ੍ਹੇ ਨਹੀਂ ਜਾ ਸਕੇ
pl: Nie udało się odczytać tagów plików
pt_br: Não foi possível ler as tags dos arquivos
ta: கோப்புக் குறிச்சொற்களைப் படிக்க முடியவில்லை
te: ఫైల్ ట్యాగ్‌లను చదవలేకపోయింది
th: ไม่สามารถอ่านแท็กของไฟล์ได้
tr: Dosya etiketleri okunamadı
uk: Не вдалося прочитати теги файлів
ur: فائل ٹیگز نہیں پڑھے جا سکے
vi: Không thể đọc thẻ của tệp
zh_hans: 无法读取文件标签
zh_hant: 無法讀取檔案標籤

source: Find online
ar: البحث عبر الإنترنت
bg: Търсене онлайн
bn: অনলাইনে খুঁজুন
cs: Najít online
de: Online suchen
es: Buscar en línea
fr: Rechercher en ligne
gu: ઓનલાઇન શોધો
he: חיפוש באינטרנט
hi: ऑनलाइन खोजें
hr: Pronađi na internetu
it: Trova online
ja: オンラインで検索
kn: ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹುಡುಕಿ
ko: 온라인에서 찾기
ml: ഓൺലൈനിൽ കണ്ടെത്തുക
mr: ऑनलाइन शोधा
nl: Online zoeken
pa: ਆਨਲਾਈਨ ਲੱਭੋ
pl: Znajdź online
pt_br: Buscar online
ta: இணையத்தில் தேடு
te: ఆన్‌లైన్‌లో కనుగొను
th: ค้นหาออนไลน์
tr: Çevrimiçi bul
uk: Знайти онлайн
ur: آن لائن تلاش کریں
vi: Tìm trên mạng
zh_hans: 在线查找
zh_hant: 在線上尋找

source: Find release…
ar: العثور على إصدار…
bg: Намиране на издание…
bn: রিলিজ খুঁজুন…
cs: Najít vydání…
de: Veröffentlichung suchen…
es: Buscar edición…
fr: Rechercher une parution…
gu: રિલીઝ શોધો…
he: חיפוש מהדורה…
hi: रिलीज़ खोजें…
hr: Pronađi izdanje…
it: Trova pubblicazione…
ja: リリースを検索…
kn: ಬಿಡುಗಡೆಯನ್ನು ಹುಡುಕಿ…
ko: 릴리스 찾기…
ml: റിലീസ് കണ്ടെത്തുക…
mr: प्रकाशन शोधा…
nl: Uitgave zoeken…
pa: ਰਿਲੀਜ਼ ਲੱਭੋ…
pl: Znajdź wydanie…
pt_br: Buscar lançamento…
ta: வெளியீட்டைக் கண்டறி…
te: విడుదలను కనుగొను…
th: ค้นหารุ่นวางจำหน่าย…
tr: Sürüm bul…
uk: Знайти видання…
ur: ریلیز تلاش کریں…
vi: Tìm bản phát hành…
zh_hans: 查找发行版本…
zh_hant: 尋找發行版本…

source: Identify automatically
ar: تحديد الهوية تلقائيًا
bg: Автоматично идентифициране
bn: স্বয়ংক্রিয়ভাবে শনাক্ত করুন
cs: Identifikovat automaticky
de: Automatisch identifizieren
es: Identificar automáticamente
fr: Identifier automatiquement
gu: આપમેળે ઓળખો
he: זיהוי אוטומטי
hi: स्वतः पहचानें
hr: Automatski identificiraj
it: Identifica automaticamente
ja: 自動で識別
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಗುರುತಿಸಿ
ko: 자동으로 식별
ml: സ്വയമേവ തിരിച്ചറിയുക
mr: स्वयंचलितपणे ओळखा
nl: Automatisch identificeren
pa: ਆਪੇ ਪਛਾਣੋ
pl: Identyfikuj automatycznie
pt_br: Identificar automaticamente
ta: தானாக அடையாளம் காண்
te: స్వయంచాలకంగా గుర్తించు
th: ระบุอัตโนมัติ
tr: Otomatik tanımla
uk: Ідентифікувати автоматично
ur: خودکار شناخت کریں
vi: Tự động nhận dạng
zh_hans: 自动识别
zh_hant: 自動識別

source: New candidates are identified as they are discovered, and when Find online opens. When off, the Identify link starts a run.
ar: تُحدَّد هوية المرشحين الجدد فور اكتشافهم وعند فتح البحث عبر الإنترنت. عند الإيقاف، يبدأ التحديد من رابط تحديد الهوية.
bg: Новите кандидати се идентифицират при откриването им и при отваряне на Търсене онлайн. Когато е изключено, идентифицирането започва от връзката Идентифициране.
bn: নতুন প্রার্থীদের খুঁজে পাওয়ার সঙ্গে সঙ্গে এবং অনলাইনে খুঁজুন খোলার সময় শনাক্ত করা হয়। বন্ধ থাকলে শনাক্ত করুন লিঙ্ক থেকে শুরু হয়।
cs: Noví kandidáti se identifikují hned po nalezení a při otevření Najít online. Když je vypnuto, identifikaci spustí odkaz Identifikovat.
de: Neue Kandidaten werden identifiziert, sobald sie gefunden werden, und wenn „Online suchen“ geöffnet wird. Ist die Option aus, startet der Link „Identifizieren“ den Vorgang.
es: Los candidatos nuevos se identifican al descubrirse y al abrir Buscar en línea. Si está desactivado, el enlace Identificar inicia el proceso.
fr: Les nouveaux candidats sont identifiés dès leur découverte et à l’ouverture de Rechercher en ligne. Si l’option est désactivée, le lien Identifier lance l’analyse.
gu: નવા ઉમેદવારો શોધાય કે તરત અને ઓનલાઇન શોધો ખૂલે ત્યારે ઓળખાય છે. બંધ હોય ત્યારે ઓળખો લિંક તે શરૂ કરે છે.
he: מועמדים חדשים מזוהים עם גילוים ובעת פתיחת חיפוש באינטרנט. כשהאפשרות כבויה, הקישור זהה מתחיל את הזיהוי.
hi: नए उम्मीदवारों की पहचान मिलते ही और ऑनलाइन खोजें खुलने पर होती है। बंद होने पर पहचानें लिंक इसे शुरू करता है।
hr: Novi kandidati identificiraju se čim se pronađu i kad se otvori Pronađi na internetu. Kad je isključeno, identifikaciju pokreće poveznica Identificiraj.
it: I nuovi candidati vengono identificati appena rilevati e all’apertura di Trova online. Se disattivato, l’identificazione parte dal link Identifica.
ja: 新しい候補は、見つかった時点とオンラインで検索を開いた時点で識別されます。オフの場合は「識別」リンクから始めます。
kn: ಹೊಸ ಅಭ್ಯರ್ಥಿಗಳು ಪತ್ತೆಯಾದ ತಕ್ಷಣ ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹುಡುಕಿ ತೆರೆದಾಗ ಗುರುತಿಸಲ್ಪಡುತ್ತವೆ. ಆಫ್ ಆಗಿದ್ದರೆ ಗುರುತಿಸಿ ಕೊಂಡಿ ಇದನ್ನು ಆರಂಭಿಸುತ್ತದೆ.
ko: 새 후보는 발견되는 즉시, 그리고 온라인에서 찾기를 열 때 식별됩니다. 꺼져 있으면 식별 링크로 시작합니다.
ml: പുതിയ കാൻഡിഡേറ്റുകൾ കണ്ടെത്തുമ്പോഴും ഓൺലൈനിൽ കണ്ടെത്തുക തുറക്കുമ്പോഴും തിരിച്ചറിയപ്പെടും. ഓഫാണെങ്കിൽ തിരിച്ചറിയുക ലിങ്ക് ഇത് തുടങ്ങുന്നു.
mr: नवीन उमेदवार सापडताच आणि ऑनलाइन शोधा उघडल्यावर ओळखले जातात. बंद असल्यास ओळखा दुवा हे सुरू करतो.
nl: Nieuwe kandidaten worden geïdentificeerd zodra ze worden gevonden en wanneer Online zoeken wordt geopend. Staat dit uit, dan start de link Identificeren het.
pa: ਨਵੇਂ ਉਮੀਦਵਾਰ ਲੱਭਦੇ ਸਾਰ ਅਤੇ ਆਨਲਾਈਨ ਲੱਭੋ ਖੁੱਲ੍ਹਣ ਵੇਲੇ ਪਛਾਣੇ ਜਾਂਦੇ ਹਨ। ਬੰਦ ਹੋਵੇ ਤਾਂ ਪਛਾਣੋ ਲਿੰਕ ਇਹ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ।
pl: Nowi kandydaci są identyfikowani zaraz po wykryciu oraz przy otwarciu Znajdź online. Gdy opcja jest wyłączona, identyfikację uruchamia odnośnik Zidentyfikuj.
pt_br: Novos candidatos são identificados assim que são descobertos e ao abrir Buscar online. Se estiver desativado, o link Identificar inicia o processo.
ta: புதிய வேட்பாளர்கள் கண்டறியப்படும் போதும், இணையத்தில் தேடு திறக்கும் போதும் அடையாளம் காணப்படுகின்றன. அணைத்திருந்தால், அடையாளம் காண் இணைப்பு இதைத் தொடங்கும்.
te: కొత్త అభ్యర్థులు కనుగొన్న వెంటనే, ఆన్‌లైన్‌లో కనుగొను తెరిచినప్పుడు గుర్తించబడతారు. ఆఫ్‌లో ఉంటే గుర్తించు లింక్ దీన్ని మొదలుపెడుతుంది.
th: รายการใหม่จะถูกระบุทันทีที่พบ และเมื่อเปิดค้นหาออนไลน์ หากปิดอยู่ ลิงก์ระบุจะเริ่มให้
tr: Yeni adaylar bulunur bulunmaz ve Çevrimiçi bul açıldığında tanımlanır. Kapalıyken işlemi Tanımla bağlantısı başlatır.
uk: Нові кандидати ідентифікуються щойно їх знайдено та коли відкривається Знайти онлайн. Коли вимкнено, ідентифікацію запускає посилання Ідентифікувати.
ur: نئے امیدواروں کی شناخت ملتے ہی اور آن لائن تلاش کریں کھلنے پر ہوتی ہے۔ بند ہونے پر شناخت کریں لنک اسے شروع کرتا ہے۔
vi: Mục mới được nhận dạng ngay khi tìm thấy và khi mở Tìm trên mạng. Khi tắt, liên kết Nhận dạng sẽ bắt đầu.
zh_hans: 新候选项在被发现时以及打开“在线查找”时识别。关闭后，由“识别”链接手动开始。
zh_hant: 新候選項目在被發現時以及開啟「在線上尋找」時識別。關閉後，由「識別」連結手動開始。

source: None
ar: بلا
bg: Няма
bn: কোনোটিই নয়
cs: Žádný
de: Keine
es: Ninguna
fr: Aucune
gu: કોઈ નહીં
he: ללא
hi: कोई नहीं
hr: Nijedan
it: Nessuna
ja: なし
kn: ಯಾವುದೂ ಇಲ್ಲ
ko: 없음
ml: ഒന്നുമില്ല
mr: काहीही नाही
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhuma
ta: எதுவுமில்லை
te: ఏదీ లేదు
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không có
zh_hans: 无
zh_hant: 無

source: Reading file tags…
ar: جارٍ قراءة وسوم الملفات…
bg: Четене на етикетите на файловете…
bn: ফাইলের ট্যাগ পড়া হচ্ছে…
cs: Načítání značek souborů…
de: Datei-Tags werden gelesen…
es: Leyendo etiquetas de archivo…
fr: Lecture des tags des fichiers…
gu: ફાઇલ ટૅગ વાંચી રહ્યાં છે…
he: תגיות הקבצים נקראות…
hi: फ़ाइल टैग पढ़े जा रहे हैं…
hr: Čitanje oznaka datoteka…
it: Lettura dei tag dei file…
ja: ファイルタグを読み込み中…
kn: ಫೈಲ್ ಟ್ಯಾಗ್‌ಗಳನ್ನು ಓದುತ್ತಿದೆ…
ko: 파일 태그 읽는 중…
ml: ഫയൽ ടാഗുകൾ വായിക്കുന്നു…
mr: फाइल टॅग वाचत आहे…
nl: Bestandstags lezen…
pa: ਫ਼ਾਈਲ ਟੈਗ ਪੜ੍ਹੇ ਜਾ ਰਹੇ ਹਨ…
pl: Odczytywanie tagów plików…
pt_br: Lendo tags dos arquivos…
ta: கோப்புக் குறிச்சொற்கள் படிக்கப்படுகின்றன…
te: ఫైల్ ట్యాగ్‌లను చదువుతోంది…
th: กำลังอ่านแท็กของไฟล์…
tr: Dosya etiketleri okunuyor…
uk: Читання тегів файлів…
ur: فائل ٹیگز پڑھے جا رہے ہیں…
vi: Đang đọc thẻ của tệp…
zh_hans: 正在读取文件标签…
zh_hant: 正在讀取檔案標籤…

source: The candidate files and mapping choices will remain unchanged.
ar: ستبقى ملفات العنصر المرشّح وخيارات المطابقة دون تغيير.
bg: Файловете на кандидата и изборите за съпоставяне ще останат непроменени.
bn: প্রার্থীর ফাইল ও ম্যাপিং পছন্দ অপরিবর্তিত থাকবে।
cs: Soubory kandidáta a volby mapování zůstanou beze změny.
de: Die Dateien des Kandidaten und die Zuordnungen bleiben unverändert.
es: Los archivos del candidato y las opciones de asignación no cambiarán.
fr: Les fichiers du candidat et les choix de correspondance resteront inchangés.
gu: ઉમેદવારની ફાઇલો અને મેપિંગ પસંદગીઓ બદલાશે નહીં.
he: קובצי המועמד ובחירות המיפוי יישארו ללא שינוי.
hi: उम्मीदवार की फ़ाइलें और मैपिंग विकल्प अपरिवर्तित रहेंगे।
hr: Datoteke kandidata i odabiri mapiranja ostat će nepromijenjeni.
it: I file del candidato e le scelte di associazione rimarranno invariati.
ja: 候補のファイルとマッピングの選択は変更されません。
kn: ಅಭ್ಯರ್ಥಿಯ ಫೈಲ್‌ಗಳು ಮತ್ತು ಮ್ಯಾಪಿಂಗ್ ಆಯ್ಕೆಗಳು ಬದಲಾಗುವುದಿಲ್ಲ.
ko: 후보 파일과 매핑 선택은 변경되지 않습니다.
ml: സ്ഥാനാർഥിയുടെ ഫയലുകളും മാപ്പിംഗ് തിരഞ്ഞെടുപ്പുകളും മാറ്റമില്ലാതെ തുടരും.
mr: उमेदवाराच्या फाइल्स आणि मॅपिंग निवडी बदलणार नाहीत.
nl: De bestanden en toewijzingen van de kandidaat blijven ongewijzigd.
pa: ਉਮੀਦਵਾਰ ਦੀਆਂ ਫ਼ਾਈਲਾਂ ਅਤੇ ਮੈਪਿੰਗ ਚੋਣਾਂ ਨਹੀਂ ਬਦਲਣਗੀਆਂ।
pl: Pliki kandydata i wybory mapowania pozostaną bez zmian.
pt_br: Os arquivos do candidato e as opções de mapeamento permanecerão inalterados.
ta: தேர்வின் கோப்புகளும் மேப்பிங் விருப்பங்களும் மாறாமல் இருக்கும்.
te: అభ్యర్థి ఫైళ్లు మరియు మ్యాపింగ్ ఎంపికలు మారవు.
th: ไฟล์ของรายการและตัวเลือกการจับคู่จะยังคงเดิม
tr: Adayın dosyaları ve eşleme seçimleri değişmeden kalır.
uk: Файли кандидата й вибрані зіставлення залишаться без змін.
ur: امیدوار کی فائلیں اور میپنگ کے انتخاب تبدیل نہیں ہوں گے۔
vi: Các tệp và lựa chọn ánh xạ của mục sẽ không thay đổi.
zh_hans: 候选项的文件和映射选择将保持不变。
zh_hant: 候選項目的檔案和對應選擇將維持不變。

source: Try reading the candidate again.
ar: حاول قراءة العنصر المرشّح مرة أخرى.
bg: Опитайте да прочетете кандидата отново.
bn: প্রার্থীটি আবার পড়ার চেষ্টা করুন।
cs: Zkuste kandidáta načíst znovu.
de: Versuche, den Kandidaten erneut zu lesen.
es: Intenta leer el candidato de nuevo.
fr: Essayez de relire le candidat.
gu: ઉમેદવારને ફરી વાંચવાનો પ્રયાસ કરો.
he: נסו לקרוא שוב את המועמד.
hi: उम्मीदवार को फिर से पढ़ने की कोशिश करें।
hr: Pokušajte ponovno pročitati kandidata.
it: Prova a leggere di nuovo il candidato.
ja: 候補をもう一度読み込んでください。
kn: ಅಭ್ಯರ್ಥಿಯನ್ನು ಮತ್ತೆ ಓದಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 후보를 다시 읽어 보세요.
ml: സ്ഥാനാർഥിയെ വീണ്ടും വായിക്കാൻ ശ്രമിക്കുക.
mr: उमेदवार पुन्हा वाचून पाहा.
nl: Probeer de kandidaat opnieuw te lezen.
pa: ਉਮੀਦਵਾਰ ਨੂੰ ਦੁਬਾਰਾ ਪੜ੍ਹਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj ponownie odczytać kandydata.
pt_br: Tente ler o candidato novamente.
ta: தேர்வை மீண்டும் படிக்க முயலவும்.
te: అభ్యర్థిని మళ్లీ చదవడానికి ప్రయత్నించండి.
th: ลองอ่านรายการอีกครั้ง
tr: Adayı yeniden okumayı deneyin.
uk: Спробуйте прочитати кандидата ще раз.
ur: امیدوار کو دوبارہ پڑھنے کی کوشش کریں۔
vi: Hãy thử đọc lại mục này.
zh_hans: 请尝试重新读取候选项。
zh_hant: 請嘗試重新讀取候選項目。

source: [Discogs](https://www.discogs.com) is a music database with detailed release info: labels, catalog numbers, pressing variants, and more. bae can use it as a metadata source when importing albums.
ar: [Discogs](https://www.discogs.com) هو قاعدة بيانات موسيقية تحتوي على معلومات إصدار مفصّلة: الملصقات وأرقام الكتالوج وأشكال الطبعات والمزيد. يمكن لـ bae استخدامه كمصدر للبيانات الوصفية عند استيراد الألبومات.
bg: [Discogs](https://www.discogs.com) е музикална база данни с подробна информация за изданията: лейбъли, каталожни номера, варианти на изданията и др. bae може да я използва като източник на метаданни при внасяне на албуми.
bn: [Discogs](https://www.discogs.com) বিস্তারিত রিলিজ তথ্যসহ একটি মিউজিক ডেটাবেস: লেবেল, ক্যাটালগ নম্বর, প্রেসিং ভ্যারিয়েন্ট এবং আরও অনেক কিছু। অ্যালবাম ইম্পোর্ট করার সময় bae এটিকে মেটাডেটা উৎস হিসেবে ব্যবহার করতে পারে।
cs: [Discogs](https://www.discogs.com) je hudební databáze s podrobnými informacemi o vydáních: vydavatelství, katalogová čísla, varianty lisů a další. bae ji může při importu alb použít jako zdroj metadat.
de: [Discogs](https://www.discogs.com) ist eine Musikdatenbank mit detaillierten Veröffentlichungsinfos: Labels, Katalognummern, Pressungsvarianten und mehr. bae kann es beim Importieren von Alben als Metadatenquelle nutzen.
es: [Discogs](https://www.discogs.com) es una base de datos de música con información detallada de ediciones: sellos, números de catálogo, variantes de prensaje y más. bae puede usarla como fuente de metadatos al importar álbumes.
fr: [Discogs](https://www.discogs.com) est une base de données musicale avec des informations détaillées sur les éditions : labels, numéros de catalogue, variantes de pressage, et plus encore. bae peut l'utiliser comme source de métadonnées lors de l'import d'albums.
gu: [Discogs](https://www.discogs.com) વિગતવાર રિલીઝ માહિતી ધરાવતો સંગીત ડેટાબેઝ છે: લેબલ્સ, કેટલોગ નંબરો, પ્રેસિંગ પ્રકારો અને વધુ. આલ્બમ આયાત કરતી વખતે bae તેનો મેટાડેટા સ્ત્રોત તરીકે ઉપયોગ કરી શકે છે.
he: ‏[Discogs](https://www.discogs.com) הוא מסד נתונים מוזיקלי עם מידע מפורט על מהדורות: לייבלים, מספרי קטלוג, וריאנטים של תקליטים ועוד. bae יכול להשתמש בו כמקור מטא-נתונים בעת ייבוא אלבומים.
hi: [Discogs](https://www.discogs.com) विस्तृत रिलीज़ जानकारी वाला संगीत डेटाबेस है: लेबल, कैटलॉग नंबर, प्रेसिंग वेरिएंट, और बहुत कुछ। एल्बम आयात करते समय bae इसे मेटाडेटा स्रोत के रूप में उपयोग कर सकता है।
hr: [Discogs](https://www.discogs.com) je glazbena baza podataka s detaljnim podacima o izdanjima: izdavačima, kataloškim brojevima, varijantama izdanja i drugim. bae ga može koristiti kao izvor metapodataka pri uvozu albuma.
it: [Discogs](https://www.discogs.com) è un database musicale con informazioni dettagliate sulle pubblicazioni: etichette, numeri di catalogo, varianti di stampa e altro. bae può usarlo come sorgente di metadati durante l'importazione degli album.
ja: [Discogs](https://www.discogs.com) は、レーベル、カタログ番号、プレスのバリエーションなど、詳細なリリース情報を持つ音楽データベースです。bae はアルバムの取り込み時にメタデータソースとして利用できます。
kn: [Discogs](https://www.discogs.com) ವಿವರವಾದ ಬಿಡುಗಡೆ ಮಾಹಿತಿಯಿರುವ ಸಂಗೀತ ಡೇಟಾಬೇಸ್: ಲೇಬಲ್‌ಗಳು, ಕ್ಯಾಟಲಾಗ್ ಸಂಖ್ಯೆಗಳು, ಪ್ರೆಸ್ಸಿಂಗ್ ರೂಪಾಂತರಗಳು ಮತ್ತು ಇನ್ನಷ್ಟು. ಆಲ್ಬಮ್‌ಗಳನ್ನು ಆಮದುಮಾಡುವಾಗ bae ಇದನ್ನು ಮೆಟಾಡೇಟಾ ಮೂಲವಾಗಿ ಬಳಸಬಹುದು.
ko: [Discogs](https://www.discogs.com)는 레이블, 카탈로그 번호, 프레싱 변형 등 자세한 릴리스 정보를 가진 음악 데이터베이스입니다. bae는 앨범을 가져올 때 이를 메타데이터 소스로 사용할 수 있습니다.
ml: [Discogs](https://www.discogs.com) വിശദമായ റിലീസ് വിവരങ്ങളുള്ള ഒരു സംഗീത ഡാറ്റാബേസാണ്: ലേബലുകൾ, കാറ്റലോഗ് നമ്പറുകൾ, പ്രസ്സിംഗ് വകഭേദങ്ങൾ എന്നിവയും മറ്റും. ആൽബങ്ങൾ ഇറക്കുമതി ചെയ്യുമ്പോൾ bae-ന് ഇതിനെ മെറ്റാഡാറ്റ ഉറവിടമായി ഉപയോഗിക്കാം.
mr: [Discogs](https://www.discogs.com) हा सविस्तर आवृत्ती माहितीसह संगीत डेटाबेस आहे: लेबले, कॅटलॉग क्रमांक, प्रेसिंग प्रकार आणि आणखी बरेच. अल्बम आयात करताना bae तो मेटाडेटा स्रोत म्हणून वापरू शकते.
nl: [Discogs](https://www.discogs.com) is een muziekdatabase met gedetailleerde release-info: labels, catalogusnummers, persingsvarianten en meer. bae kan dit gebruiken als metadatabron bij het importeren van albums.
pa: [Discogs](https://www.discogs.com) ਵੇਰਵੇਦਾਰ ਰਿਲੀਜ਼ ਜਾਣਕਾਰੀ ਵਾਲਾ ਸੰਗੀਤ ਡਾਟਾਬੇਸ ਹੈ: ਲੇਬਲ, ਕੈਟਾਲਾਗ ਨੰਬਰ, ਪ੍ਰੈਸਿੰਗ ਰੂਪਾਂਤਰ, ਅਤੇ ਹੋਰ। ਐਲਬਮਾਂ ਆਯਾਤ ਕਰਦੇ ਸਮੇਂ bae ਇਸਨੂੰ ਮੈਟਾਡਾਟਾ ਸਰੋਤ ਵਜੋਂ ਵਰਤ ਸਕਦਾ ਹੈ।
pl: [Discogs](https://www.discogs.com) to baza muzyczna ze szczegółowymi informacjami o wydaniach: wytwórnie, numery katalogowe, warianty tłoczeń i więcej. bae może korzystać z niej jako źródła metadanych przy importowaniu albumów.
pt_br: O [Discogs](https://www.discogs.com) é um banco de dados de músicas com informações detalhadas de lançamentos: gravadoras, números de catálogo, variantes de prensagem e mais. O bae pode usá-lo como fonte de metadados ao importar álbuns.
ta: [Discogs](https://www.discogs.com) என்பது விரிவான வெளியீட்டு தகவல்களைக் கொண்ட இசை தரவுத்தளம்: லேபிள்கள், பட்டியல் எண்கள், பதிப்பு மாறுபாடுகள் மற்றும் பல. ஆல்பங்களை இறக்குமதி செய்யும்போது bae இதை மெட்டாடேட்டா மூலமாகப் பயன்படுத்தலாம்.
te: [Discogs](https://www.discogs.com) అనేది వివరణాత్మక విడుదల సమాచారంతో ఉన్న సంగీత డేటాబేస్: లేబుల్‌లు, క్యాటలాగ్ నంబర్లు, ప్రెస్సింగ్ వేరియంట్‌లు మరియు మరిన్ని. ఆల్బమ్‌లను దిగుమతి చేసేటప్పుడు bae దీన్ని మెటాడేటా మూలంగా ఉపయోగించగలదు.
th: [Discogs](https://www.discogs.com) เป็นฐานข้อมูลเพลงที่มีข้อมูลรุ่นวางจำหน่ายอย่างละเอียด: ค่ายเพลง หมายเลขแคตตาล็อก รุ่นกดแผ่น และอื่นๆ bae สามารถใช้เป็นแหล่งเมทาดาทาเมื่อนำเข้าอัลบั้ม
tr: [Discogs](https://www.discogs.com), ayrıntılı yayın bilgileri içeren bir müzik veritabanıdır: etiketler, katalog numaraları, baskı çeşitleri ve daha fazlası. bae, albüm içe aktarırken bunu bir üst veri kaynağı olarak kullanabilir.
uk: [Discogs](https://www.discogs.com): це музична база даних з детальною інформацією про релізи: лейбли, каталожні номери, варіанти видань тощо. bae може використовувати її як джерело метаданих під час імпорту альбомів.
ur: [Discogs](https://www.discogs.com) تفصیلی ریلیز معلومات والی موسیقی ڈیٹابیس ہے: لیبلز، کیٹلاگ نمبر، پریسنگ اقسام، اور مزید۔ البمز درآمد کرتے وقت bae اسے میٹا ڈیٹا ماخذ کے طور پر استعمال کر سکتا ہے۔
vi: [Discogs](https://www.discogs.com) là cơ sở dữ liệu âm nhạc có thông tin bản phát hành chi tiết: hãng phát hành, số danh mục, biến thể bản ép, v.v. bae có thể dùng nó làm nguồn siêu dữ liệu khi nhập album.
zh_hans: [Discogs](https://www.discogs.com) 是一个音乐数据库，包含详细的版本信息：厂牌、目录号、压制版差异等。bae 可在导入专辑时将其用作元数据来源。
zh_hant: [Discogs](https://www.discogs.com) 是音樂資料庫，包含詳細的發行資訊：廠牌、目錄編號、壓片版本等。bae 可在匯入專輯時將其作為中繼資料來源。

# %@ · from %@
source: %1$@ · from %2$@
ar: %1$@ · من %2$@
bg: %1$@ · от %2$@
bn: %1$@ · %2$@ থেকে
cs: %1$@ · z %2$@
de: %1$@ · von %2$@
es: %1$@ · de %2$@
fr: %1$@ · depuis %2$@
gu: %1$@ · %2$@માંથી
he: %1$@ · מתוך %2$@
hi: %1$@ · %2$@ से
hr: %1$@ · iz %2$@
it: %1$@ · da %2$@
ja: %1$@ · %2$@から
kn: %1$@ · %2$@ ನಿಂದ
ko: %1$@ · %2$@에서
ml: %1$@ · %2$@യിൽ നിന്ന്
mr: %1$@ · %2$@ वरून
nl: %1$@ · van %2$@
pa: %1$@ · %2$@ ਤੋਂ
pl: %1$@ · z %2$@
pt_br: %1$@ · de %2$@
ta: %1$@ · %2$@ இலிருந்து
te: %1$@ · %2$@ నుండి
th: %1$@ · จาก %2$@
tr: %1$@ · %2$@ kaynağından
uk: %1$@ · з %2$@
ur: %1$@ · %2$@ سے
vi: %1$@ · từ %2$@
zh_hans: %1$@ · 来自%2$@
zh_hant: %1$@ · 來自%2$@
